var db = [
    {
        id: 1,
        title: '按照《国家基本公共卫生服务规范（2011年版）》要求，若重性精神疾病患者出现打砸行为，局限在家里，针对财物，能被劝说制止，其危险性评估的级别是（  ）',
        type: 'radio',
        select: [
            {
                k: 'A. 1级',
            },
			{
				k: 'B. 2级',ok: true
			},
			{
				k: 'C. 3级',
			},
			{
				k: 'D. 4级',

			},
			{
				k: 'E. 5级',
			},

        ]
    },
   {
        id: 2,
        title: '按照《国家基本公共卫生服务规范（2011年版）》要求，重性精神疾病患者如病情评为不稳定，患者精神病症状明显、自知力缺乏或有急性药物不良反应，其危险度评级是 （  ）',
        type: 'radio',
        select: [
            {
                k: 'A、3～5级',ok: true
            },
            {
                k: 'B、4～6级',
			},
			{
                k: 'C、2～4级',
			},
			{
                k: 'D、0～3级',
			},
			{
                k: 'E、1～4级',

			},
        ]
	},
	{
        id: 3,
        title: '按照《国家基本公共卫生服务规范（2011年版）》要求，对病情基本稳定的重性精神疾病患者经初步处理后观察2周，若情况趋于稳定，可维持目前治疗方案，下次随访时间为（  ）',
        type: 'radio',
        select: [
            {
                k: 'A、1个月时',
            },
            {
                k: 'B、2个月时',
			},
			{
                k: 'C、3个月时',ok: true
			},
			{
                k: 'D、4个月时',

			},
			{
                k: 'E、6个月时',
			},
        ]
	},
	{
        id: 4,
        title: '按照《国家基本公共卫生服务规范（2011年版）》要求，重性精神疾病患者随访服务记录表中“目前症状”是填写（  ）',
        type: 'radio',
        select: [
            {
                k: 'A、从首次随访到本次随访期间发生的情况',
            },
            {
                k: 'B、从第一次发病到本次随访期间发生的情况',

			},
			{
                k: 'C、从第一次明确诊断到本次随访期间发生的情况',
			},
			{
                k: 'D、从上次随访到本次随访期间发生的情况',ok: true
			},
			{
                k: 'E、从本年度第一次随访到本次随访期间发生的情况。',
			},
        ]
	},
	{
        id: 5,
        title: '依据《国家基本公共卫生服务规范（2011年版）》要求，若重性精神疾病患者出现持管制性危险武器的针对人的任何暴力行为，或者纵火、爆炸等行为，无论在家里还是公共场合的行为，其危险性评估为（  ）',
        type: 'radio',
        select: [
            {
                k: 'A、2级',
            },
            {
                k: 'B、3级',
			},
			{
                k: 'C、4级',

			},
			{
                k: 'D、5级',ok: true
			},
			{
                k: 'E、6级',
			},
        ]
	},
	{
        id: 6,
        title: '按照《国家基本公共卫生服务规范（2011年版）》要求，在分类干预中，若重性精神疾病患者危险性为3～5级或精神病症状明显、自知力缺乏、有急性药物不良反应或严重躯体疾病，应（  ）',
        type: 'radio',
        select: [
            {
                k: 'A、调整现用药物剂量2周内随访',
            },
            {
                k: 'B、查找原因对症治疗2周内随访',
			},
			{
                k: 'C、对症处理后立即转诊到上级医院',ok: true
			},
			{
                k: 'D、继续执行上级医院制定的治疗方案',

			},
			{
                k: 'E、密切观察病情',
			},
        ]
	},
]
